Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/ficti/lyrics/kvenskliturgi2012v5_nob.rtf.tmx
Source language: nob
Languages: fkv

source: Kyrie eleison!
fkv: Jumalanpalvelus

source: Gud Fader miskunne deg!
fkv: Kainunkielinen liturgia

source: Herre Hellig Ånd, miskunne deg!
fkv: Alkurukkous – Lukkarinrukkous Herra!

source: Ære være Gud i det høyeste!
fkv: Mie olen tullu tänne sinun pyhhään talhoon kuulemhaan mitä sie, Herra Jumala, minun Luoja, sie, Herra Jeesus, minun Vapattaaja,

source: Menigheten: Og fred på jorden blant mennesker som har Guds velbehag!
fkv: sie, Pyhä Henki, minun lohðuttaaja elämässä ja kuolemassa, aiot saarnata minule.

source: Vi lover deg, vi priser deg, vi tilber deg, vi opphøyer deg.
fkv: Sen kuulisit ja tekisit sie Jeesuksen Kristuksen kautta.

source: Amen.
fkv: Aamen.

source: La oss høre Herrens ord!
fkv: Alkuvirsi Alkusanat

source: Gud vxre lovet!
fkv: Rakas seurakunta.

source: Halleluja..
fkv: KYRIE Presten:

source: CREDO Kunngjøringer
fkv: Kuuntelema Herran sannaa!

source: Forbønn
fkv: Seurakunta:

source: Medliturg:
fkv: Liturg:

source: Vær, o Gud, etter ditt løfte enkers forsvar og faderløses far.
fkv: 2. tekstinlukeminen Oon kirjotettu... Näin oon Herran sanat.

source: Gi alle syke og sorgfulle lindring og trøst, kom nådig
fkv: Virsi

source: de anfektede til hjelp, og dem som er i dødens nød.
fkv: Saarna Tämä pyhä evankeeliumi oon kirjotettu..

source: Herre, hør vår bønn!
fkv: Uskontunnustus

source: KiitosuhrausTakkoffer VirsiSalme Benedicamus
fkv: Liturgi: Tunnustama meiðän pyhän uskon.

source: Utgangsbønn Klokker:
fkv: (Seurakunta noussee seisomhaan.)

source: Herre!
fkv: Kaikin:

source: Jeg takker deg fordi du har lært meg hva du vil at jeg skal gjøre.
fkv: Taivhaan ja mailman luojhaan. Mie uskon Jeesuksheen Kristuksheen,

source: Hjelp meg nu, min Gud, ved din Hellige Ånd for Jesu Kristi skyld, at jeg må bevare ditt ord i et rent hjerte, styrkes ved det i troen, forbedres i et hellig levnet og ha trøst av det i liv og død!
fkv: sikkiintyny Pyhän Hengen kautta, jonka Neittyt Maaria synnytti, piinattu Pontius Pilatuksen alla, risthiinnaulittu, kuollu ja hauðattu, meni kuolemanvaltakunthaan, nousi ylös kolmantena päivänä, meni taivhaasheen,

source: Amen i Jesu navn.
fkv: Seurakunta laulaa:

source: 3 x 3 klokkeslag
fkv: Kuulutukset Esirukkous

source: Postludium
fkv: Isä meiðän

source: Oversatt til kvensk av Alf Nilsen-Børsskog og Terje Aronsen Melodier komponert av Halvdan Nedrejord@2012
fkv: Herra kääntäkhöön kasvot sinun pääle ja antakhoon sinule rauhan! Herren velsigne deg og bevare deg!
